# Создайте переменную name и присвойте ей значение вашего имени (строка).
name = "Роман"
# Выведите значение переменной name на экран.
print('Name:', name)
# Создайте переменную age и присвойте ей значение вашего возраста (целое число).
age = 36
# Выведите значение переменной age на экран.
print('Age:', age)
# Перезапишите в age текущее значение переменной age + новое.
age += 4
# Выведите измененное значение переменной age на экран.
print('New Age:', age)
# Создайте переменную is_student и присвойте ей значение True (логическое значение).
is_student = True
# Выведите значение переменной is_student на экран.
print('Is Student:', is_student)