from config import *

start = 'Рады вас приветствовать в магазине настольных игр.'
about = 'Мы продаем лучшие игры уже 2000 лет, но Вы нам не поверите, поэтому скажем, что два дня.'
what_dyw = 'Что Вас интересует?'
Mgame = f'Лучший вариант для начинающих, игра небольшого размера. Стоимость {priceM} руб.'
Lgame = f'Альтернатива для тех кто не знает, что выбрать. Стоимость {priceL} руб.'
XLgame = f'Лучший комплект, полный кайф. Стоимость {priceXL} руб.'
other = f'Хотите что-то другое, обратитесь к администратору @MegaAdminNastolokRU.'
